<?php
/*
Template Name: Услуги
*/
get_header();
?>
<section class="company">
    <div class="wrapper">
        <h2 class="title alt2">Монтаж</h2>
        <p class="text">Наша бригада высококвалифицированных специалистов, прошедших обучение, осуществит монтаж Детского Игрового и Спортивного оборудования в кратчайшие сроки.
            Стоимость монтажных работ - 25% от стоимости поставляемого оборудования. <br>
            Также мы осуществляем основные подготовительные работы, демонтаж оборудования и работы по благоустройству территорий.
            Стоимость на данные виды услуг уточняйте у менеджеров по телефону +7 (473) 258-64-20 и электронной почте, sales-md@mail.ru.</p>
    </div>
</section>
<section class="company">
    <div class="wrapper">
        <h2 class="title alt2">Реконструкция</h2>
        <p class="text">Также доступна реконструкция оборудования для детских площадок. Стоимость реконструкции завиист от типа оборудования и объема работы. Цены можно уточнить у нащих консультантов по телефону +7 (473) 258-64-20 и электронной почте, sales-md@mail.ru.
            <br> На фото, пример веранды на групповом участке детского сада до реконструкции и после. </p>
        <?php echo do_shortcode('[foogallery id="244"]') ?>
    </div>
</section>

<?php get_footer(); ?>